{
    "headerText": "Live Vegas Online Casino - это Ваш путь к исключительным играм. Мы предлагаем индивидуальный и безупречный подход для каждого вашего пользователя благодаря портфелю приверженности технологическим решениям высочайшего уровня и передовым технологиям потокового вещания. Откройте для ваших пользователей вершину персонализированных развлечений вместе с нами.",
    "vipRoomTitle": "Live Vegas Exclusive: VIP-комнаты с эксклюзивными возможностями для следующих игр",
    "vip1start": "Наши VIP-комнаты представляют собой новое определение удобства,",
    "vip1purple": "позволяя менять игры, не меняя стол",
    "vip1end": " и дилера: уникальная особенность, отличающая нас в индустрии.",
    "vip2start": "Ваши пользователи могут общаться с нашими дилерами на более глубоком уровне с помощью ",
    "vip2purple": "аудио связи в реальном времени",
    "vip2end": " создавая личную атмосферу, где интересы и душевные разговоры ваших пользователей имеют для нас значение.",
    "vip3start": "Почувствуйте настоящую эксклюзивность в наших VIP студиях, предоставьте ",
    "vip3purple": "непревзойденный игровой опыт",
    "vip3end": "для ваших пользователей, а наши дилеры обеспечат уникальное игровое приключения ориентированный строго на вашем пользователе.",
    "whoAreWe": "КТО МЫ",
    "whatWeDo": "ЧТО МЫ ДЕЛАЕМ",
    "whyChooseUs": "ПОЧЕМУ МЫ",
    "whoWeText": "Мы — динамичная команда преданных своему делу профессионалов, объединенных нашей страстью ко всем технологиям. Наш разнообразный опыт простирается от разработки программного обеспечения и кибербезопасности до облачных вычислений и искусственного интеллекта. Мы преуспеваем в решении сложных задач и движимы желанием решать сложные проблемы с помощью элегантных решений.",
    "whatWeDoText": "Мы специализируемся на разработке передовых ИТ-решений, адаптированных к вашим уникальным потребностям. От разработки надежных программных приложений до усиления вашей цифровой защиты — мы предоставляем полный спектр ИТ-услуг. Наше стремление оставаться в авангарде технологических достижений гарантирует, что наши клиенты всегда будут на шаг впереди.",
    "expertise": "Опыт: Наша команда состоит из талантливых специалистов с глубоким пониманием тенденций отрасли и новых технологий.",
    "innovation": "Инновации. Мы поддерживаем инновации и постоянно ищем новые способы улучшения и оптимизации вашей ИТ-среды.",
    "clientCentric": "Клиентоориентированность: Ваш успех — наш приоритет. Мы тесно сотрудничаем с вами, чтобы понять ваши цели и предложить решения, которые превосходят ваши ожидания.",
    "reliability": "Надежность: мы гордимся тем, что выполняем свои обязательства вовремя и в рамках бюджета, последовательно выполняя свои обязательства.",
    "games": "ИГРЫ",
    "vipRooms": "ВИП КОМНАТЫ",
    "aboutUs": "О НАС",
    "contactUS": "СВЯЗАТЬСЯ С НАМИ"
}
  